[
  "obsidian-quiet-outline",
  "editing-toolbar",
  "better-search-views",
  "table-editor-obsidian",
  "markdown-prettifier",
  "obsidian-image-auto-upload-plugin",
  "tabs",
  "codeblock-customizer",
  "open-tab-settings",
  "obsidian-git",
  "obsidian-custom-attachment-location"
]